{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "View Contributors"
			},
			"Translation":
			{
				"Text": "Katkıda Bulunanları Görüntüle"
			},
			"Key": "715EBCED49168D063E97488C45677988"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_ModioModBrowserDefaultText",
			"Children": [
				{
					"Source":
					{
						"Text": "Agree"
					},
					"Translation":
					{
						"Text": "Kabul Et"
					},
					"Key": "Agree"
				},
				{
					"Source":
					{
						"Text": "All Mods"
					},
					"Translation":
					{
						"Text": "Todos los Mods"
					},
					"Key": "Sort_AllMods"
				},
				{
					"Source":
					{
						"Text": "Authentication"
					},
					"Translation":
					{
						"Text": "Doğrulama"
					},
					"Key": "EmailAuth_Title"
				},
				{
					"Source":
					{
						"Text": "Authentication Failed"
					},
					"Translation":
					{
						"Text": "Doğrulama Başarısız Oldu"
					},
					"Key": "EmailAuth_TitleFailed"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Geri"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Geri"
					},
					"Key": "MenuBack"
				},
				{
					"Source":
					{
						"Text": "Browse"
					},
					"Translation":
					{
						"Text": "Modlara Göz At"
					},
					"Key": "BrowseMods"
				},
				{
					"Source":
					{
						"Text": "By continuing you agree to the Terms of Use and Privacy Policy and must be 13 years of age or older."
					},
					"Translation":
					{
						"Text": "Devam ederek Kullanım Koşulları ve Gizlilik Politikası'nı kabul ettiğini ve en az 13 yaşında olduğunu onaylarsın."
					},
					"Key": "TermsConsentText"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "İptal Et"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Clear All"
					},
					"Translation":
					{
						"Text": "Tümünü Temizle"
					},
					"Key": "ClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear All Filters"
					},
					"Translation":
					{
						"Text": "Tüm Filtreleri Temizle"
					},
					"Key": "FilterClearAll"
				},
				{
					"Source":
					{
						"Text": "Clear Search"
					},
					"Translation":
					{
						"Text": "Aramayı Temizle"
					},
					"Key": "SearchClear"
				},
				{
					"Source":
					{
						"Text": "Clear Tags"
					},
					"Translation":
					{
						"Text": "Etiketleri Temizle"
					},
					"Key": "TagsClear"
				},
				{
					"Source":
					{
						"Text": "Collapse Description"
					},
					"Translation":
					{
						"Text": "Açıklamayı Küçült"
					},
					"Key": "CollapseDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Collection Contributors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionContributors"
				},
				{
					"Source":
					{
						"Text": "Collection Description"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionDescription"
				},
				{
					"Source":
					{
						"Text": "Collection Options"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CollectionOptions"
				},
				{
					"Source":
					{
						"Text": "Collection Unfollowed"
					},
					"Translation":
					{
						"Text": "Koleksiyon Takibi Bırakıldı"
					},
					"Key": "CollectionUnfollowed"
				},
				{
					"Source":
					{
						"Text": "Collections"
					},
					"Translation":
					{
						"Text": "Koleksiyonlar"
					},
					"Key": "Page_Collections"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Onayla"
					},
					"Key": "Confirm"
				},
				{
					"Source":
					{
						"Text": "Confirm Purchase"
					},
					"Translation":
					{
						"Text": "Satın Alımı Onayla"
					},
					"Key": "ConfirmPurchase_Heading"
				},
				{
					"Source":
					{
						"Text": "Date Live"
					},
					"Translation":
					{
						"Text": "Canlı Tarih"
					},
					"Key": "DateLive"
				},
				{
					"Source":
					{
						"Text": "Dependencies"
					},
					"Translation":
					{
						"Text": "Gerekli Modlar"
					},
					"Key": "ModDependenciesAction"
				},
				{
					"Source":
					{
						"Text": "Disable Mod"
					},
					"Translation":
					{
						"Text": "Modu Devre Dışı Bırak"
					},
					"Key": "DisableModAction"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Devre Dışı"
					},
					"Key": "ModStatus_Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you want to Subscribe and Download these mods?"
					},
					"Translation":
					{
						"Text": "Bu modlara abone olup onları indirmek istiyor musun?"
					},
					"Key": "DependencyConfirmText"
				},
				{
					"Source":
					{
						"Text": "Do you wish to subscribe to all mods in this collection after following?"
					},
					"Translation":
					{
						"Text": "Takip ettikten sonra bu koleksiyondaki tüm modlara abone olmak ister misiniz?"
					},
					"Key": "CollectionSubscribeText"
				},
				{
					"Source":
					{
						"Text": "Download Failed"
					},
					"Translation":
					{
						"Text": "İndirme Başarısız Oldu"
					},
					"Key": "ModStatus_Error"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "İndiriliyor"
					},
					"Key": "ModStatus_Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads"
					},
					"Translation":
					{
						"Text": "İndirmeler"
					},
					"Key": "Downloads"
				},
				{
					"Source":
					{
						"Text": "Email Address"
					},
					"Translation":
					{
						"Text": "E-posta Adresi"
					},
					"Key": "ReportContent_EmailAddress"
				},
				{
					"Source":
					{
						"Text": "Enable Mod"
					},
					"Translation":
					{
						"Text": "Modu Etkinleştir"
					},
					"Key": "EnableModAction"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Etkin"
					},
					"Key": "ModStatus_Enabled"
				},
				{
					"Source":
					{
						"Text": "Enter Code"
					},
					"Translation":
					{
						"Text": "Kodu Gir"
					},
					"Key": "EmailAuth_CodePrompt"
				},
				{
					"Source":
					{
						"Text": "Enter Report Details..."
					},
					"Translation":
					{
						"Text": "Rapor Ayrıntılarını Gir..."
					},
					"Key": "ReportContent_DetailPrompt"
				},
				{
					"Source":
					{
						"Text": "Error"
					},
					"Translation":
					{
						"Text": "Hata"
					},
					"Key": "ErrorHeader"
				},
				{
					"Source":
					{
						"Text": "Expand Description"
					},
					"Translation":
					{
						"Text": "Descripción completa"
					},
					"Key": "ExpandDescriptionAction"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Çıkartılıyor"
					},
					"Key": "ModStatus_Extracting"
				},
				{
					"Source":
					{
						"Text": "File size"
					},
					"Translation":
					{
						"Text": "Dosya boyutu"
					},
					"Key": "Filesize"
				},
				{
					"Source":
					{
						"Text": "Filter"
					},
					"Translation":
					{
						"Text": "Filtre"
					},
					"Key": "Filter"
				},
				{
					"Source":
					{
						"Text": "Follow"
					},
					"Translation":
					{
						"Text": "Takip Et"
					},
					"Key": "Follow"
				},
				{
					"Source":
					{
						"Text": "Follow & Subscribe"
					},
					"Translation":
					{
						"Text": "Takip Et ve Abone Ol"
					},
					"Key": "FollowAndSubscribe"
				},
				{
					"Source":
					{
						"Text": "Follow Collection"
					},
					"Translation":
					{
						"Text": "Koleksiyonu Takip Et"
					},
					"Key": "FollowCollection"
				},
				{
					"Source":
					{
						"Text": "Follow Only"
					},
					"Translation":
					{
						"Text": "Sadece Takip Et"
					},
					"Key": "FollowOnly"
				},
				{
					"Source":
					{
						"Text": "Followed"
					},
					"Translation":
					{
						"Text": "Takip Edildi"
					},
					"Key": "Followed"
				},
				{
					"Source":
					{
						"Text": "Followed Collections"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Sort_FollowedCollections"
				},
				{
					"Source":
					{
						"Text": "Followers"
					},
					"Translation":
					{
						"Text": "Takipçiler"
					},
					"Key": "Followers"
				},
				{
					"Source":
					{
						"Text": "I Have A Code"
					},
					"Translation":
					{
						"Text": "Bir Kodum Var"
					},
					"Key": "EmailAuth_EnterCode"
				},
				{
					"Source":
					{
						"Text": "Incomplete Subscription"
					},
					"Translation":
					{
						"Text": "Tamamlanmamış Abonelik"
					},
					"Key": "SubscriptionIncomplete"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "Hazırlanıyor"
					},
					"Key": "ModStatus_Initializing"
				},
				{
					"Source":
					{
						"Text": "Inspect Dependencies"
					},
					"Translation":
					{
						"Text": "Gerekli Modları İncele"
					},
					"Key": "ModDependenciesInspect"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Kurulu"
					},
					"Key": "ModStatus_Installed"
				},
				{
					"Source":
					{
						"Text": "Installed Mods"
					},
					"Translation":
					{
						"Text": "Mods instalados"
					},
					"Key": "Sort_InstalledMods"
				},
				{
					"Source":
					{
						"Text": "Installed by Others"
					},
					"Translation":
					{
						"Text": "Başka Kullanıcıda Kurulu"
					},
					"Key": "ModStatus_InSystemInstallation"
				},
				{
					"Source":
					{
						"Text": "Installing"
					},
					"Translation":
					{
						"Text": "Kuruluyor"
					},
					"Key": "ModStatus_Installing"
				},
				{
					"Source":
					{
						"Text": "Insufficient Tokens"
					},
					"Translation":
					{
						"Text": "Yetersiz Jeton"
					},
					"Key": "InsufficientTokens_Heading"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage"
					},
					"Translation":
					{
						"Text": "Espacio insuficiente"
					},
					"Key": "InsufficientStorageHeader"
				},
				{
					"Source":
					{
						"Text": "Invalid security code. Please check your email for your code and try again."
					},
					"Translation":
					{
						"Text": "Geçersiz güvenlik kodu. Lütfen e-posta adresine gelen kodu kontrol et ve tekrar dene."
					},
					"Key": "EmailAuth_CodePromptFailedText"
				},
				{
					"Source":
					{
						"Text": "Library"
					},
					"Translation":
					{
						"Text": "Kütüphane"
					},
					"Key": "PageLibrary"
				},
				{
					"Source":
					{
						"Text": "Log Out"
					},
					"Translation":
					{
						"Text": "Çıkış Yap"
					},
					"Key": "LogOut"
				},
				{
					"Source":
					{
						"Text": "Logout from mod.io?"
					},
					"Translation":
					{
						"Text": "mod.io'dan çıkış yapmak istiyor musun?"
					},
					"Key": "LogOut_Text"
				},
				{
					"Source":
					{
						"Text": "Missing Dependencies"
					},
					"Translation":
					{
						"Text": "Gerekli Modlar Eksik"
					},
					"Key": "ModDependenciesMissing"
				},
				{
					"Source":
					{
						"Text": "Mod Dependencies"
					},
					"Translation":
					{
						"Text": "Gerekli Modlar"
					},
					"Key": "ModDependenciesHeader"
				},
				{
					"Source":
					{
						"Text": "Mod Description"
					},
					"Translation":
					{
						"Text": "Mod Açıklaması"
					},
					"Key": "ModDescription"
				},
				{
					"Source":
					{
						"Text": "Mods"
					},
					"Translation":
					{
						"Text": "Modlar"
					},
					"Key": "PageMods"
				},
				{
					"Source":
					{
						"Text": "More From Creator"
					},
					"Translation":
					{
						"Text": "Bu Geliştiriciden Daha Fazlası"
					},
					"Key": "MoreFromCreatorAction"
				},
				{
					"Source":
					{
						"Text": "More From Curator"
					},
					"Translation":
					{
						"Text": "Küratörden Daha Fazlası"
					},
					"Key": "MoreFromCuratorAction"
				},
				{
					"Source":
					{
						"Text": "No Results Found"
					},
					"Translation":
					{
						"Text": "Sonuç Bulunamadı"
					},
					"Key": "SearchNoResults"
				},
				{
					"Source":
					{
						"Text": "Not Followed"
					},
					"Translation":
					{
						"Text": "Takip Edilmedi"
					},
					"Key": "NotFollowed"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "Tamam"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Mod Ayarları"
					},
					"Key": "ModOptions"
				},
				{
					"Source":
					{
						"Text": "Please check your email for your code and enter it below."
					},
					"Translation":
					{
						"Text": "Lütfen e-posta adresine gelen kodu kontrol et ve aşağıya gir."
					},
					"Key": "EmailAuth_CodePromptText"
				},
				{
					"Source":
					{
						"Text": "Please choose one of the following reasons:"
					},
					"Translation":
					{
						"Text": "Lütfen şu nedenlerden birini seç:"
					},
					"Key": "ReportContent_ReasonPrompt"
				},
				{
					"Source":
					{
						"Text": "Please enter your email address."
					},
					"Translation":
					{
						"Text": "Lütfen e-posta adresini gir."
					},
					"Key": "EmailAuth_EmailPromptText"
				},
				{
					"Source":
					{
						"Text": "Please wait while we process your purchase."
					},
					"Translation":
					{
						"Text": "Lütfen satın alımın gerçekleşirken bekle."
					},
					"Key": "Waiting_SubInfo"
				},
				{
					"Source":
					{
						"Text": "Popular"
					},
					"Translation":
					{
						"Text": "Popüler"
					},
					"Key": "SortPopular"
				},
				{
					"Source":
					{
						"Text": "Premium Mod"
					},
					"Translation":
					{
						"Text": "Premium Mod"
					},
					"Key": "PremiumMod"
				},
				{
					"Source":
					{
						"Text": "Prioritize Mod"
					},
					"Translation":
					{
						"Text": "Moda Öncelik Ver"
					},
					"Key": "PrioritizeModAction"
				},
				{
					"Source":
					{
						"Text": "Privacy Policy"
					},
					"Translation":
					{
						"Text": "Gizlilik Politikası"
					},
					"Key": "PrivacyPolicyText"
				},
				{
					"Source":
					{
						"Text": "Purchase Mod"
					},
					"Translation":
					{
						"Text": "Modu Satın Al"
					},
					"Key": "PurchaseModAction"
				},
				{
					"Source":
					{
						"Text": "Purchased"
					},
					"Translation":
					{
						"Text": "Satın Alındı"
					},
					"Key": "ModStatus_Purchased"
				},
				{
					"Source":
					{
						"Text": "Purchased Mods"
					},
					"Translation":
					{
						"Text": "Comprar Mods"
					},
					"Key": "Sort_PurchasedMods"
				},
				{
					"Source":
					{
						"Text": "Purchases"
					},
					"Translation":
					{
						"Text": "Satın Alınanlar"
					},
					"Key": "SortPurchases"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "ÇIK"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Queued"
					},
					"Translation":
					{
						"Text": "Sırada"
					},
					"Key": "ModStatus_Queued"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "Beğenilme"
					},
					"Key": "Rating"
				},
				{
					"Source":
					{
						"Text": "Recent"
					},
					"Translation":
					{
						"Text": "Yeni"
					},
					"Key": "SortRecent"
				},
				{
					"Source":
					{
						"Text": "Recent Mods"
					},
					"Translation":
					{
						"Text": "Mods recientes"
					},
					"Key": "Page_RecentMods"
				},
				{
					"Source":
					{
						"Text": "Refund Policy"
					},
					"Translation":
					{
						"Text": "İade Politikası"
					},
					"Key": "RefundPolicyText"
				},
				{
					"Source":
					{
						"Text": "Released"
					},
					"Translation":
					{
						"Text": "Yayınlanma Tarihi"
					},
					"Key": "Released"
				},
				{
					"Source":
					{
						"Text": "Report A Problem"
					},
					"Translation":
					{
						"Text": "Bir Sorun Bildir"
					},
					"Key": "ReportContent_Heading"
				},
				{
					"Source":
					{
						"Text": "Report Details (required)"
					},
					"Translation":
					{
						"Text": "Rapor Ayrıntıları (gerekli)"
					},
					"Key": "ReportContent_Details"
				},
				{
					"Source":
					{
						"Text": "Report Mod"
					},
					"Translation":
					{
						"Text": "Modu Bildir"
					},
					"Key": "ReportModAction"
				},
				{
					"Source":
					{
						"Text": "Results for:"
					},
					"Translation":
					{
						"Text": "Şunun sonuçları gösteriliyor:"
					},
					"Key": "SearchResults"
				},
				{
					"Source":
					{
						"Text": "Retry Download"
					},
					"Translation":
					{
						"Text": "Tekrar İndirmeyi Dene"
					},
					"Key": "DownloadRetry"
				},
				{
					"Source":
					{
						"Text": "Retry Update"
					},
					"Translation":
					{
						"Text": "Tekrar Güncellemeyi Dene"
					},
					"Key": "UpdateRetry"
				},
				{
					"Source":
					{
						"Text": "Search"
					},
					"Translation":
					{
						"Text": "Ara"
					},
					"Key": "Search"
				},
				{
					"Source":
					{
						"Text": "Search for Collections..."
					},
					"Translation":
					{
						"Text": "Koleksiyonlarda arayın..."
					},
					"Key": "SearchCollectionsExample"
				},
				{
					"Source":
					{
						"Text": "Search for Mods..."
					},
					"Translation":
					{
						"Text": "Modları Ara..."
					},
					"Key": "SearchExample"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Seç"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Send Code"
					},
					"Translation":
					{
						"Text": "Kod Gönder"
					},
					"Key": "EmailAuth_RequestCode"
				},
				{
					"Source":
					{
						"Text": "Sending Report..."
					},
					"Translation":
					{
						"Text": "Rapor Gönderiliyor..."
					},
					"Key": "ReportSending"
				},
				{
					"Source":
					{
						"Text": "Something Went Wrong!"
					},
					"Translation":
					{
						"Text": "Bir Hata Meydana Geldi!"
					},
					"Key": "ErrorGeneric"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "Gönder"
					},
					"Key": "ReportContent_Submit"
				},
				{
					"Source":
					{
						"Text": "Submit"
					},
					"Translation":
					{
						"Text": "Gönder"
					},
					"Key": "EmailAuth_SubmitCode"
				},
				{
					"Source":
					{
						"Text": "Subscribe"
					},
					"Translation":
					{
						"Text": "Abone Ol"
					},
					"Key": "SubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Subscribe To Mods"
					},
					"Translation":
					{
						"Text": "Modlara Abone Ol"
					},
					"Key": "ModDependenciesSubscribe"
				},
				{
					"Source":
					{
						"Text": "Subscribed"
					},
					"Translation":
					{
						"Text": "Abone olundu"
					},
					"Key": "Subscribed"
				},
				{
					"Source":
					{
						"Text": "Subscribers"
					},
					"Translation":
					{
						"Text": "Aboneler"
					},
					"Key": "Subscribers"
				},
				{
					"Source":
					{
						"Text": "Subscriptions"
					},
					"Translation":
					{
						"Text": "Abonelikler"
					},
					"Key": "SortSubscriptions"
				},
				{
					"Source":
					{
						"Text": "Terms & Conditions"
					},
					"Translation":
					{
						"Text": "Şartlar ve Koşullar"
					},
					"Key": "TermsConditionsText"
				},
				{
					"Source":
					{
						"Text": "Terms Of Use"
					},
					"Translation":
					{
						"Text": "Kullanım Koşulları"
					},
					"Key": "Terms_Header"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are currently unavailable."
					},
					"Translation":
					{
						"Text": "Şu anda kullanılamayan Gerekli Modlar mevcut."
					},
					"Key": "ModDependenciesErrorMissing"
				},
				{
					"Source":
					{
						"Text": "There are Mod Dependencies that are not downloaded."
					},
					"Translation":
					{
						"Text": "İndirilmemiş Gerekli Modlar mevcut."
					},
					"Key": "ModDependenciesErrorDownload"
				},
				{
					"Source":
					{
						"Text": "This feature requires you to be online. Please check your internet connection."
					},
					"Translation":
					{
						"Text": "Bu özellik çevrimiçi olmanı gerektirir. Lütfen internet bağlantını kontrol et."
					},
					"Key": "NetworkErrorText"
				},
				{
					"Source":
					{
						"Text": "This mod has Mod Dependencies which are required for it to be installed."
					},
					"Translation":
					{
						"Text": "Bu modun kurulabilmesi için Gerekli Modlar mevcut."
					},
					"Key": "ModDependenciesText"
				},
				{
					"Source":
					{
						"Text": "This mod will be added to your subscriptions and begin downloading after purchasing"
					},
					"Translation":
					{
						"Text": "Bu mod, satın aldıktan sonra aboneliklerine eklenir ve indirilmeye başlanır."
					},
					"Key": "ConfirmPurchase_SubInfo"
				},
				{
					"Source":
					{
						"Text": "To help us process your report, please provide as much detail and evidence as possible."
					},
					"Translation":
					{
						"Text": "Raporunu işlememize yardımcı olması için lütfen mümkün olduğunca fazla ayrıntı ve kanıt sağla."
					},
					"Key": "ReportContent_ReasonDescription"
				},
				{
					"Source":
					{
						"Text": "Today"
					},
					"Translation":
					{
						"Text": "Bugün"
					},
					"Key": "Timespan_Today"
				},
				{
					"Source":
					{
						"Text": "Token Packs"
					},
					"Translation":
					{
						"Text": "Jeton Paketleri"
					},
					"Key": "InsufficientFunds_Confirm"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "Toplam"
					},
					"Key": "Total"
				},
				{
					"Source":
					{
						"Text": "Trending"
					},
					"Translation":
					{
						"Text": "Popüler"
					},
					"Key": "SortTrending"
				},
				{
					"Source":
					{
						"Text": "Trending Mods"
					},
					"Translation":
					{
						"Text": "Mods en tendencia"
					},
					"Key": "Page_TrendingMods"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Playstation™Network account is not permitted to access User Generated Content. This can be changed in your Playstation™Network privacy settings."
					},
					"Translation":
					{
						"Text": "mod.io ile doğrulanamadı. Bu Playstation™Network için hesabın, Kullanıcılar Tarafından Oluşturulmuş İçeriklere erişim izni yok. Bu, Playstation™Network gizlilik ayarlarından değiştirilebilir."
					},
					"Key": "Error_PSN_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. This Xbox Live account is not permitted to access User Generated Content. This can be changed in your Xbox privacy settings."
					},
					"Translation":
					{
						"Text": "mod.io ile doğrulanamadı. Bu Xbox Live hesabının, Kullanıcılar Tarafından Oluşturulmuş İçeriklere erişim izni yok. Bu, Xbox gizlilik ayarlarından değiştirilebilir."
					},
					"Key": "Error_Xbox_UGC"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "mod.io ile doğrulanamadı. 13 yaşından küçük kullanıcıların bir mod.io hesabı oluşturma izni yoktur. Ayrıntılı bilgi için mod.io Kullanım Koşulları'na göz at."
					},
					"Key": "Error_Xbox_Child"
				},
				{
					"Source":
					{
						"Text": "Unable to authenticate with mod.io. Users under the age of 13 are not permitted to create a mod.io account. See the mod.io Terms of Use for further details."
					},
					"Translation":
					{
						"Text": "mod.io ile doğrulanamadı. 13 yaşından küçük kullanıcıların bir mod.io hesabı oluşturma izni yoktur. Ayrıntılı bilgi için mod.io Kullanım Koşulları'na göz at."
					},
					"Key": "Error_PSN_Child"
				},
				{
					"Source":
					{
						"Text": "Unfollow"
					},
					"Translation":
					{
						"Text": "Takibi Bırak"
					},
					"Key": "Unfollow"
				},
				{
					"Source":
					{
						"Text": "Uninstall"
					},
					"Translation":
					{
						"Text": "Desinstalar"
					},
					"Key": "UninstallAction"
				},
				{
					"Source":
					{
						"Text": "Uninstalling"
					},
					"Translation":
					{
						"Text": "Kaldırılıyor"
					},
					"Key": "ModStatus_Uninstalling"
				},
				{
					"Source":
					{
						"Text": "Unsubscribe"
					},
					"Translation":
					{
						"Text": "Abonelikten Çık"
					},
					"Key": "UnsubscribeAction"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "Güncellenme Tarihi"
					},
					"Key": "ModProp_Updated"
				},
				{
					"Source":
					{
						"Text": "Updating"
					},
					"Translation":
					{
						"Text": "Güncelleniyor"
					},
					"Key": "ModStatus_Updating"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "Yüklenme Tarihi"
					},
					"Key": "ModStatus_Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "Yükleniyor"
					},
					"Key": "ModStatus_Uploading"
				},
				{
					"Source":
					{
						"Text": "Use Another Email"
					},
					"Translation":
					{
						"Text": "Başka Bir E-posta Kullan"
					},
					"Key": "EmailAuth_ChangeEmail"
				},
				{
					"Source":
					{
						"Text": "Version"
					},
					"Translation":
					{
						"Text": "Sürüm"
					},
					"Key": "Version"
				},
				{
					"Source":
					{
						"Text": "View Mod"
					},
					"Translation":
					{
						"Text": "Modu Görüntüle"
					},
					"Key": "ViewModAction"
				},
				{
					"Source":
					{
						"Text": "View Mod Collection"
					},
					"Translation":
					{
						"Text": "Mod Koleksiyonunu Görüntüle"
					},
					"Key": "ViewModCollectionAction"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "Bekleniyor"
					},
					"Key": "Waiting_Title"
				},
				{
					"Source":
					{
						"Text": "Waiting"
					},
					"Translation":
					{
						"Text": "Bekleniyor"
					},
					"Key": "Waiting_Description"
				},
				{
					"Source":
					{
						"Text": "We use mod.io to support user-generated content in-game. By clicking “I agree” you agree to mod.io Terms of Use and a mod.io account will be created for you (using your display name, avatar and ID). Please see the mod.io Privacy Policy on how mod.io processes your personal data."
					},
					"Translation":
					{
						"Text": "mod.io'yu kullanarak kullanıcılar tarafından oluşturulmuş içerikleri oyun içinde destekliyoruz. \"Kabul ediyorum\"a tıklayarak mod.io'nun Kullanım Koşulları'nı kabul etmiş olursun ve senin için bir mod.io hesabı oluşturulur (Görüntülenen adını, avatarını ve ID'ni kullanır). mod.io'nun kişisel verilerini nasıl işlediğini öğrenmek için lütfen mod.io Gizlilik Politikası'na göz at."
					},
					"Key": "TermsText"
				},
				{
					"Source":
					{
						"Text": "Would you like to buy a token pack?"
					},
					"Translation":
					{
						"Text": "Bir jeton paketi satın almak ister misin?"
					},
					"Key": "InsufficientTokens_SubInfo"
				},
				{
					"Source":
					{
						"Text": "You do not have enough storage available to perform this subscription."
					},
					"Translation":
					{
						"Text": "Bu aboneliği gerçekleştirmek için yeterli depolama alanına sahip değilsin."
					},
					"Key": "ModDependenciesError"
				},
				{
					"Source":
					{
						"Text": "You don’t have enough storage space available to download and install this mod. Go to your Library to view installed mods and free up space."
					},
					"Translation":
					{
						"Text": "No tienes suficiente espacio de almacenamiento para descargar e instalar este mod. Ve a tu biblioteca para ver tus mods instalados y librar espacio."
					},
					"Key": "InsufficientStorageDescription"
				},
				{
					"Source":
					{
						"Text": "You have insufficient tokens to buy this mod."
					},
					"Translation":
					{
						"Text": "Bu modu satın almaya yetecek jetona sahip değilsin."
					},
					"Key": "InsufficientTokens_Desc"
				},
				{
					"Source":
					{
						"Text": "You're no longer following this collection. Do you wish to unsubscribe from all mods in this collection?"
					},
					"Translation":
					{
						"Text": "Artık bu koleksiyonu takip etmiyorsunuz. Bu koleksiyondaki tüm modlar için abonelikten çıkmak ister misiniz?"
					},
					"Key": "CollectionUnfollowedText"
				},
				{
					"Source":
					{
						"Text": "Your Report Was Successfully Submitted."
					},
					"Translation":
					{
						"Text": "Raporun Başarıyla Gönderildi."
					},
					"Key": "ReportSuccess"
				},
				{
					"Source":
					{
						"Text": "by ({0})"
					},
					"Translation":
					{
						"Text": "Geliştirici: ({0})"
					},
					"Key": "PlatformUsernameFormat"
				},
				{
					"Source":
					{
						"Text": "{0} ago"
					},
					"Translation":
					{
						"Text": "{0} önce"
					},
					"Key": "ModProp_TimePassedFormat"
				},
				{
					"Source":
					{
						"Text": "{0}y ago"
					},
					"Translation":
					{
						"Text": "{0} yıl önce"
					},
					"Key": "Timespan_Years"
				},
				{
					"Source":
					{
						"Text": "{0}{1}"
					},
					"Translation":
					{
						"Text": "{0}{1}"
					},
					"Key": "DownloadsFormatText"
				},
				{
					"Source":
					{
						"Text": "{1}m ago"
					},
					"Translation":
					{
						"Text": "{1} ay önce"
					},
					"Key": "Timespan_Months"
				},
				{
					"Source":
					{
						"Text": "{2}d ago"
					},
					"Translation":
					{
						"Text": "{2} gün önce"
					},
					"Key": "Timespan_Days"
				}
			]
		},
		{
			"Namespace": "ST_ModioStaticLocData",
			"Children": [
				{
					"Source":
					{
						"Text": "Alphabetical"
					},
					"Translation":
					{
						"Text": "Alfabetik"
					},
					"Key": "EModioSortFieldType::Alphabetical"
				},
				{
					"Source":
					{
						"Text": "Already authenticated"
					},
					"Translation":
					{
						"Text": "Zaten doğrulanmış"
					},
					"Key": "EModioErrorCondition::UserAlreadyAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "Already subscribed to mod"
					},
					"Translation":
					{
						"Text": "Moda zaten abone olunmuş"
					},
					"Key": "EModioErrorCondition::AlreadySubscribed"
				},
				{
					"Source":
					{
						"Text": "Ascending"
					},
					"Translation":
					{
						"Text": "Artan"
					},
					"Key": "EModioSortDirection::Ascending"
				},
				{
					"Source":
					{
						"Text": "Authentication failure"
					},
					"Translation":
					{
						"Text": "Doğrulama hatası"
					},
					"Key": "EModioErrorCondition::UserNotAuthenticatedError"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "B"
				},
				{
					"Source":
					{
						"Text": "Begin Install"
					},
					"Translation":
					{
						"Text": "Kurmaya Başla"
					},
					"Key": "EModioModManagementEventType::BeginInstall"
				},
				{
					"Source":
					{
						"Text": "Begin Uninstall"
					},
					"Translation":
					{
						"Text": "Kaldırmaya Başla"
					},
					"Key": "EModioModManagementEventType::BeginUninstall"
				},
				{
					"Source":
					{
						"Text": "Begin Update"
					},
					"Translation":
					{
						"Text": "Güncellemeye Başla"
					},
					"Key": "EModioModManagementEventType::BeginUpdate"
				},
				{
					"Source":
					{
						"Text": "Begin Upload"
					},
					"Translation":
					{
						"Text": "Yüklemeye Başla"
					},
					"Key": "EModioModManagementEventType::BeginUpload"
				},
				{
					"Source":
					{
						"Text": "Cannot add dependency to monetized mod"
					},
					"Translation":
					{
						"Text": "Para kazanılan moda bağımlılık eklenemiyor"
					},
					"Key": "EModioErrorCondition::ModCannotAddDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot allow dependencies for monetized mod"
					},
					"Translation":
					{
						"Text": "Para kazanılan mod için bağımlılıklara izin verilemiyor"
					},
					"Key": "EModioErrorCondition::ModCannotAllowDependencyMonetized"
				},
				{
					"Source":
					{
						"Text": "Cannot delete mod with dependencies"
					},
					"Translation":
					{
						"Text": "Bağımlılıkları olan mod silinemiyor"
					},
					"Key": "EModioErrorCondition::ModCannotDeleteDependency"
				},
				{
					"Source":
					{
						"Text": "Compressing"
					},
					"Translation":
					{
						"Text": "Sıkıştırılıyor"
					},
					"Key": "EModioModProgressState::Compressing"
				},
				{
					"Source":
					{
						"Text": "Configuration Error"
					},
					"Translation":
					{
						"Text": "Yapılandırma Hatası"
					},
					"Key": "EModioErrorCondition::ConfigurationError"
				},
				{
					"Source":
					{
						"Text": "DMCA"
					},
					"Translation":
					{
						"Text": "DMCA"
					},
					"Key": "EModioReportType::DMCA"
				},
				{
					"Source":
					{
						"Text": "Date Marked Live"
					},
					"Translation":
					{
						"Text": "Çıkış Tarihi"
					},
					"Key": "EModioSortFieldType::DateMarkedLive"
				},
				{
					"Source":
					{
						"Text": "Date Updated"
					},
					"Translation":
					{
						"Text": "Güncellenme Tarihi"
					},
					"Key": "EModioSortFieldType::DateUpdated"
				},
				{
					"Source":
					{
						"Text": "Descending"
					},
					"Translation":
					{
						"Text": "Azalan"
					},
					"Key": "EModioSortDirection::Descending"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "İndiriliyor"
					},
					"Key": "EModioModState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloading"
					},
					"Translation":
					{
						"Text": "İndiriliyor"
					},
					"Key": "EModioModProgressState::Downloading"
				},
				{
					"Source":
					{
						"Text": "Downloads Today"
					},
					"Translation":
					{
						"Text": "Bugünkü İndirmeler"
					},
					"Key": "EModioSortFieldType::DownloadsToday"
				},
				{
					"Source":
					{
						"Text": "Downloads Total"
					},
					"Translation":
					{
						"Text": "Toplam İndirmeler"
					},
					"Key": "EModioSortFieldType::DownloadsTotal"
				},
				{
					"Source":
					{
						"Text": "Email code already redeemed"
					},
					"Translation":
					{
						"Text": "E-posta kodu zaten kullanılmış"
					},
					"Key": "EModioErrorCondition::EmailExchangeCodeAlreadyRedeemed"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Çıkartılıyor"
					},
					"Key": "EModioModState::Extracting"
				},
				{
					"Source":
					{
						"Text": "Extracting"
					},
					"Translation":
					{
						"Text": "Çıkartılıyor"
					},
					"Key": "EModioModProgressState::Extracting"
				},
				{
					"Source":
					{
						"Text": "False Information"
					},
					"Translation":
					{
						"Text": "Yanlış Bilgi"
					},
					"Key": "EModioReportType::FalseInformation"
				},
				{
					"Source":
					{
						"Text": "Filesystem Error"
					},
					"Translation":
					{
						"Text": "Dosya Sistemi Hatası"
					},
					"Key": "EModioErrorCondition::FilesystemError"
				},
				{
					"Source":
					{
						"Text": "GB"
					},
					"Translation":
					{
						"Text": "GB"
					},
					"Key": "GB"
				},
				{
					"Source":
					{
						"Text": "Generic"
					},
					"Translation":
					{
						"Text": "Genel"
					},
					"Key": "EModioReportType::Generic"
				},
				{
					"Source":
					{
						"Text": "ID"
					},
					"Translation":
					{
						"Text": "ID"
					},
					"Key": "EModioSortFieldType::ID"
				},
				{
					"Source":
					{
						"Text": "Illegal Content"
					},
					"Translation":
					{
						"Text": "Yasa Dışı İçerik"
					},
					"Key": "EModioReportType::IllegalContent"
				},
				{
					"Source":
					{
						"Text": "Incorrect mod price"
					},
					"Translation":
					{
						"Text": "Yanlış mod fiyatı"
					},
					"Key": "EModioErrorCondition::IncorrectPrice"
				},
				{
					"Source":
					{
						"Text": "Initializing"
					},
					"Translation":
					{
						"Text": "Hazırlanıyor"
					},
					"Key": "EModioModProgressState::Initializing"
				},
				{
					"Source":
					{
						"Text": "Installation Pending"
					},
					"Translation":
					{
						"Text": "Kurulum Bekleniyor"
					},
					"Key": "EModioModState::InstallationPending"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Kurulu"
					},
					"Key": "EModioModState::Installed"
				},
				{
					"Source":
					{
						"Text": "Installed"
					},
					"Translation":
					{
						"Text": "Kurulu"
					},
					"Key": "EModioModManagementEventType::Installed"
				},
				{
					"Source":
					{
						"Text": "Insufficient permissions"
					},
					"Translation":
					{
						"Text": "Erişim reddedildi"
					},
					"Key": "EModioErrorCondition::InsufficientPermissions"
				},
				{
					"Source":
					{
						"Text": "Insufficient storage space"
					},
					"Translation":
					{
						"Text": "Yetersiz depolama alanı"
					},
					"Key": "EModioErrorCondition::InsufficientSpace"
				},
				{
					"Source":
					{
						"Text": "Internal SDK Error"
					},
					"Translation":
					{
						"Text": "Sistem Hatası"
					},
					"Key": "EModioErrorCondition::InternalError"
				},
				{
					"Source":
					{
						"Text": "Invalid Parameter"
					},
					"Translation":
					{
						"Text": "Geçersiz Parametre"
					},
					"Key": "EModioErrorCondition::InvalidArgsError"
				},
				{
					"Source":
					{
						"Text": "Invalid email login code"
					},
					"Translation":
					{
						"Text": "Geçersiz e-posta giriş kodu"
					},
					"Key": "EModioErrorCondition::EmailLoginCodeInvalid"
				},
				{
					"Source":
					{
						"Text": "Item already owned"
					},
					"Translation":
					{
						"Text": "Zaten sahip olunan ürün"
					},
					"Key": "EModioErrorCondition::ItemAlreadyOwned"
				},
				{
					"Source":
					{
						"Text": "Item not found"
					},
					"Translation":
					{
						"Text": "Öğe bulunamadı"
					},
					"Key": "EModioErrorCondition::EntityNotFoundError"
				},
				{
					"Source":
					{
						"Text": "KB"
					},
					"Translation":
					{
						"Text": "KB"
					},
					"Key": "KB"
				},
				{
					"Source":
					{
						"Text": "Largest"
					},
					"Translation":
					{
						"Text": "En Büyük"
					},
					"Key": "Largest"
				},
				{
					"Source":
					{
						"Text": "MB"
					},
					"Translation":
					{
						"Text": "MB"
					},
					"Key": "MB"
				},
				{
					"Source":
					{
						"Text": "Metrics session active"
					},
					"Translation":
					{
						"Text": "Metrik oturumu etkin"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsActive"
				},
				{
					"Source":
					{
						"Text": "Metrics session already initialized"
					},
					"Translation":
					{
						"Text": "Metrik oturumu zaten başlatıldı"
					},
					"Key": "EModioErrorCondition::MetricsSessionAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not initialized"
					},
					"Translation":
					{
						"Text": "Metrik oturumu başlatılmadı"
					},
					"Key": "EModioErrorCondition::MetricsSessionNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Metrics session not started"
					},
					"Translation":
					{
						"Text": "Metrik oturumu başlamadı"
					},
					"Key": "EModioErrorCondition::MetricsSessionIsNotActive"
				},
				{
					"Source":
					{
						"Text": "Mod dependencies not allowed"
					},
					"Translation":
					{
						"Text": "Mod bağımlılıklarına izin verilmiyor"
					},
					"Key": "EModioErrorCondition::ModDependenciesNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Mod install/update canceled"
					},
					"Translation":
					{
						"Text": "Mod yükleme/güncelleme iptal edildi"
					},
					"Key": "EModioErrorCondition::InstallOrUpdateCancelled"
				},
				{
					"Source":
					{
						"Text": "Mod is being processed"
					},
					"Translation":
					{
						"Text": "Mod işleniyor"
					},
					"Key": "EModioErrorCondition::ModBeingProcessed"
				},
				{
					"Source":
					{
						"Text": "Mod is currently a dependency"
					},
					"Translation":
					{
						"Text": "Mod şu anda bir bağımlılık"
					},
					"Key": "EModioErrorCondition::ModIsDependency"
				},
				{
					"Source":
					{
						"Text": "Mod management already enabled"
					},
					"Translation":
					{
						"Text": "Mod yönetimi zaten etkin"
					},
					"Key": "EModioErrorCondition::ModManagementAlreadyEnabled"
				},
				{
					"Source":
					{
						"Text": "Mod management disabled"
					},
					"Translation":
					{
						"Text": "Mod yönetimi devre dışı"
					},
					"Key": "EModioErrorCondition::ModManagementDisabled"
				},
				{
					"Source":
					{
						"Text": "Mod upload canceled"
					},
					"Translation":
					{
						"Text": "Mod yüklemesi iptal edildi"
					},
					"Key": "EModioErrorCondition::UploadCancelled"
				},
				{
					"Source":
					{
						"Text": "Monetization operation failed"
					},
					"Translation":
					{
						"Text": "Para kazanma işlemi başarısız oldu"
					},
					"Key": "EModioErrorCondition::MonetizationOperationError"
				},
				{
					"Source":
					{
						"Text": "Network Error"
					},
					"Translation":
					{
						"Text": "Ağ Hatası"
					},
					"Key": "EModioErrorCondition::NetworkError"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "Hata Yok"
					},
					"Key": "EModioErrorCondition::ApiErrorRefSuccess"
				},
				{
					"Source":
					{
						"Text": "No Error"
					},
					"Translation":
					{
						"Text": "Hata Yok"
					},
					"Key": "EModioErrorCondition::NoError"
				},
				{
					"Source":
					{
						"Text": "No mods in metrics session"
					},
					"Translation":
					{
						"Text": "Metrik oturumunda mod yok"
					},
					"Key": "EModioErrorCondition::MetricsSessionHasNoMods"
				},
				{
					"Source":
					{
						"Text": "Not Working"
					},
					"Translation":
					{
						"Text": "Çalışmıyor"
					},
					"Key": "EModioReportType::NotWorking"
				},
				{
					"Source":
					{
						"Text": "Operation canceled"
					},
					"Translation":
					{
						"Text": "İptal Edildi"
					},
					"Key": "EModioErrorCondition::OperationCanceled"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "Diğer"
					},
					"Key": "EModioReportType::Other"
				},
				{
					"Source":
					{
						"Text": "Parental controls blocked"
					},
					"Translation":
					{
						"Text": "Ebeveyn kontrolleri engellendi"
					},
					"Key": "EModioErrorCondition::ParentalControlRestrictions"
				},
				{
					"Source":
					{
						"Text": "Payment transaction failed"
					},
					"Translation":
					{
						"Text": "Ödeme işlemi başarısız oldu"
					},
					"Key": "EModioErrorCondition::PaymentTransactionFailed"
				},
				{
					"Source":
					{
						"Text": "Premium feature unavailable"
					},
					"Translation":
					{
						"Text": "Premium özellik kullanılamıyor"
					},
					"Key": "EModioErrorCondition::PremiumFeatureNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Rate limit exceeded"
					},
					"Translation":
					{
						"Text": "Erişim Sınırına ulaşıldı"
					},
					"Key": "EModioErrorCondition::RateLimited"
				},
				{
					"Source":
					{
						"Text": "Rating"
					},
					"Translation":
					{
						"Text": "Beğenilme"
					},
					"Key": "EModioSortFieldType::Rating"
				},
				{
					"Source":
					{
						"Text": "Report submission error"
					},
					"Translation":
					{
						"Text": "Rapor gönderme hatası"
					},
					"Key": "EModioErrorCondition::SubmitReportError"
				},
				{
					"Source":
					{
						"Text": "Rude Content"
					},
					"Translation":
					{
						"Text": "Kaba İçerik"
					},
					"Key": "EModioReportType::RudeContent"
				},
				{
					"Source":
					{
						"Text": "SDK already initialized"
					},
					"Translation":
					{
						"Text": "SDK zaten başlatıldı"
					},
					"Key": "EModioErrorCondition::SDKAlreadyInitialized"
				},
				{
					"Source":
					{
						"Text": "SDK not initialized"
					},
					"Translation":
					{
						"Text": "SDK başlatılmadı"
					},
					"Key": "EModioErrorCondition::SDKNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Stolen Content"
					},
					"Translation":
					{
						"Text": "Çalıntı İçerik"
					},
					"Key": "EModioReportType::StolenContent"
				},
				{
					"Source":
					{
						"Text": "Subscriber Count"
					},
					"Translation":
					{
						"Text": "Abone Sayısı"
					},
					"Key": "EModioSortFieldType::SubscriberCount"
				},
				{
					"Source":
					{
						"Text": "System Error"
					},
					"Translation":
					{
						"Text": "Sistem Hatası"
					},
					"Key": "EModioErrorCondition::SystemError"
				},
				{
					"Source":
					{
						"Text": "Temporary mod set not initialized"
					},
					"Translation":
					{
						"Text": "Geçici mod seti başlatılmadı"
					},
					"Key": "EModioErrorCondition::TempModSetNotInitialized"
				},
				{
					"Source":
					{
						"Text": "Terms of Use not accepted"
					},
					"Translation":
					{
						"Text": "Kullanım Koşulları kabul edilmedi"
					},
					"Key": "EModioErrorCondition::UserTermsOfUseError"
				},
				{
					"Source":
					{
						"Text": "Uninstall Pending"
					},
					"Translation":
					{
						"Text": "Kaldırma Bekleniyor"
					},
					"Key": "EModioModState::UninstallPending"
				},
				{
					"Source":
					{
						"Text": "Uninstalled"
					},
					"Translation":
					{
						"Text": "Kaldırıldı"
					},
					"Key": "EModioModManagementEventType::Uninstalled"
				},
				{
					"Source":
					{
						"Text": "Update Pending"
					},
					"Translation":
					{
						"Text": "Güncelleme Bekleniyor"
					},
					"Key": "EModioModState::UpdatePending"
				},
				{
					"Source":
					{
						"Text": "Updated"
					},
					"Translation":
					{
						"Text": "Güncellendi"
					},
					"Key": "EModioModManagementEventType::Updated"
				},
				{
					"Source":
					{
						"Text": "Uploaded"
					},
					"Translation":
					{
						"Text": "Yüklenme Tarihi"
					},
					"Key": "EModioModManagementEventType::Uploaded"
				},
				{
					"Source":
					{
						"Text": "Uploading"
					},
					"Translation":
					{
						"Text": "Yükleniyor"
					},
					"Key": "EModioModProgressState::Uploading"
				}
			]
		}
	]
}